!!/ADJ	0.000563838118360786
Merkel/NOUN	0.0004287394644038573
:/.	0.00040970051543216693
Vasallen/NOUN	0.0003537682979035383
./.	0.0003499580727910172
Arsch/NOUN	0.00032564696991292885
Invasoren/NOUN	0.00032564696991292885
ml/NOUN	0.0002993792155727807
HASHTAG	0.0002953259128040959
lbr/NOUN	0.0002869079474777773
!!!/ADJ	0.00027156553562681697
Lügenpresse/NOUN	0.00025572083858532734
Pack/NOUN	0.00025088469500353535
|/X	0.0002488149704783741
Moslems/NOUN	0.0002484303612584163
Murksel/NOUN	0.0002141083503536726
Idioten/NOUN	0.0002141083503536726
Merkels/NOUN	0.00020620126159047765
Schulz/NOUN	0.0001924310439166819
aksynode16/VERB	0.0001773888046624669
des/DET	0.00017542296924533726
Danke/NOUN	0.0001719171516558049
Israel/NOUN	0.00016327715523308222
Sie/PRON	0.00015778983870773356
!!/NOUN	0.00014871013600143012
dabei/X	0.00013932093348374607
Scheiß/NOUN	0.0001327671885572035
SED/NOUN	0.0001327671885572035
kotzen/VERB	0.00013214571486645872
Hirn/NOUN	0.00013214571486645872
Dumm/ADJ	0.00013214547642157717
SMILEYNEG	0.0001319775942591068
Islam/NOUN	0.00013015437740563997
!/.	0.00012783847414088749
🤢/ADJ	0.00012260302857566502
Vasall/NOUN	0.00011873371377993368
Abschaum/NOUN	0.00011873371377993368
Islamisten/NOUN	0.00011873347814948277
Grünen/ADJ	0.00011873347814948277
Asylanten/NOUN	0.00011805956911107316
Maas/NOUN	0.00011363111648222423
'/.	0.0001110337172203902
SMILEYPOS	0.0001103523453438055
dumme/ADJ	0.0001096704977326482
aber/ADV	0.00010841132372912742
Schulabschluss/NOUN	0.00010758523801884951
Türken/NOUN	0.00010640611992608035
Wand/NOUN	0.00010542619280925599
deutschfeindlichen/ADJ	0.00010542596098452876
wir/PRON	0.00010215182483900843
wie/CONJ	0.00010163325588706702
sitzen/VERB	9.951337343574819e-05
über/ADP	9.807014649027218e-05
?/.	9.602289134694468e-05
Gutmenschen/NOUN	9.52287711146514e-05
x/NOUN	9.324403849453117e-05
Volksverräterin/NOUN	9.224409468249338e-05
Gehirn/NOUN	9.224386785375429e-05
Nein/NOUN	9.139252521840182e-05
diesen/PRON	9.132759329035647e-05
dumm/ADJ	9.107857010975069e-05
Hitler/NOUN	8.92171738166648e-05
diese/PRON	8.722787263711068e-05
Nach/ADP	8.616976105452281e-05
Antisemitismus/NOUN	8.596645655455245e-05
ihrem/PRON	8.275030556442959e-05
^/X	8.097418086801474e-05
ihre/PRON	8.05549163050784e-05
anderen/PRON	8.007064797142327e-05
dämlich/ADJ	7.921539337722358e-05
rechtlichen/ADJ	7.921517300092968e-05
So/ADV	7.61328914837486e-05
dummen/ADJ	7.459222111513848e-05
Deutsche/ADJ	7.260677841673263e-05
MENTION	7.255614718123106e-05
A/NOUN	7.251496393960445e-05
Linken/ADJ	7.113075159740187e-05
Maul/NOUN	7.113075159740187e-05
IQ/NOUN	7.113075159740187e-05
uns/PRON	7.08706698187661e-05
Ungarn/NOUN	7.067685827164474e-05
Deutsche/NOUN	7.029441474969298e-05
Nazis/NOUN	7.001467746690973e-05
3/NUM	6.982780205875107e-05
hab/VERB	6.808299763740411e-05
verstehen/VERB	6.739536007475231e-05
Roth/NOUN	6.673241113156545e-05
Antifantenbrut/NOUN	6.637864765362295e-05
***/NOUN	6.637864765362295e-05
Kuh/NOUN	6.637864765362295e-05
Nafris/NOUN	6.637864765362295e-05
Versager/NOUN	6.637843555199477e-05
hetzen/VERB	6.637843555199477e-05
dummes/ADJ	6.637843555199477e-05
MSM/NOUN	6.637843555199477e-05
fröhlicher/ADJ	6.557989481426483e-05
Gruß/NOUN	6.557989481426483e-05
Tweet/NOUN	6.557841994080479e-05
‼/ADJ	6.557841994080479e-05
GroKo/NOUN	6.557841994080479e-05
hört/VERB	6.41303521874903e-05
dass/CONJ	6.380972038206684e-05
andere/PRON	6.297812505655338e-05
nur/ADV	6.294211756259396e-05
Migranten/NOUN	6.168737147463032e-05
Nazi/NOUN	6.165085047946061e-05
es/PRON	6.134653018695976e-05
Grüne/NOUN	6.131372122616266e-05
Dieses/PRON	6.126097578652524e-05
Gabriel/NOUN	6.116457225465027e-05
übrigens/ADV	6.0523136589195334e-05
Union/NOUN	6.0523136589195334e-05
Neuwahlen/NOUN	6.052174391849366e-05
Grünen/NOUN	5.85780017622866e-05
da/CONJ	5.809406812009739e-05
.../.	5.7691518268148246e-05
dieses/PRON	5.720130302473806e-05
leider/ADV	5.6992767253996894e-05
ein/DET	5.678350747524138e-05
Nur/ADV	5.649273023863497e-05
“/ADJ	5.6145942594387836e-05
und/CONJ	5.595014604481874e-05
E/NOUN	5.594190877913756e-05
Moslem/NOUN	5.594190877913756e-05
Thema/NOUN	5.58586456959653e-05
Jahr/NOUN	5.58586456959653e-05
HamburgPride/NOUN	5.551131327099815e-05
Synode/NOUN	5.551131327099815e-05
altkatholisch/ADJ	5.551131327099815e-05
sind/VERB	5.508379662806748e-05
bei/ADP	5.498815275648954e-05
Ihr/PRON	5.435863708239133e-05
Uhr/NOUN	5.429455255260429e-05
linken/ADJ	5.4002056406191806e-05
sehr/ADV	5.384251914796175e-05
Anarchisten/NOUN	5.378913305582232e-05
Heuchler/NOUN	5.378913305582232e-05
Analphabeten/NOUN	5.378913305582232e-05
davonjagen/VERB	5.378913305582232e-05
Hurensohn/NOUN	5.378913305582232e-05
Gelaber/NOUN	5.378913305582232e-05
Gestapo/NOUN	5.378913305582232e-05
Zu/ADP	5.378913305582232e-05
Wie/PRON	5.378893157660253e-05
entsorgt/VERB	5.378893157660253e-05
arme/ADJ	5.378893157660253e-05
davongejagt/VERB	5.378893157660253e-05
G/NOUN	5.378893157660253e-05
labern/VERB	5.378893157660253e-05
linker/ADJ	5.378893157660253e-05
Beck/NOUN	5.378893157660253e-05
Diskussion/NOUN	5.3602246694084166e-05
../ADJ	5.3590532968566924e-05
Politiker/NOUN	5.3215025129428714e-05
Wie/CONJ	5.3215025129428714e-05
’/ADJ	5.296888275405625e-05
Dummheit/NOUN	5.296888275405625e-05
!!!/NOUN	5.263303936433308e-05
Koran/NOUN	5.2507807638506675e-05
halt/ADV	5.243325061259352e-05
Antrag/NOUN	5.055004347576404e-05
Afghanistan/NOUN	5.054881654107098e-05
TVDuell/NOUN	5.054881654107098e-05
100/NUM	5.054881654107098e-05
Frauen/NOUN	4.965290881551238e-05
verstanden/VERB	4.912225390768704e-05
lügen/VERB	4.8164651953925126e-05
Müll/NOUN	4.8164651953925126e-05
ertragen/VERB	4.8164651953925126e-05
allem/PRON	4.8009694173830445e-05
??/ADJ	4.763833517444254e-05
Die/DET	4.7254998913749994e-05
ob/CONJ	4.688390433717492e-05
Oder/CONJ	4.671306422420279e-05
Für/ADP	4.6387540577374315e-05
)/.	4.63577335203265e-05
gut/ADJ	4.5789282137612255e-05
Zahlen/NOUN	4.564607259642266e-05
Entscheidung/NOUN	4.564607259642266e-05
Ideologie/NOUN	4.553421705014979e-05
Fresse/NOUN	4.553421705014979e-05
absolut/ADJ	4.553421705014979e-05
Wir/PRON	4.498054799153791e-05
(/.	4.469607046471294e-05
🇩/ADJ	4.445838967808553e-05
geblieben/VERB	4.426708542217821e-05
Kopftuch/NOUN	4.426708542217821e-05
H/NOUN	4.426708542217821e-05
Dem/DET	4.426708542217821e-05
🇪/NOUN	4.3975553880204944e-05
Islamisierung/NOUN	4.375517297034752e-05
linke/ADJ	4.375517297034752e-05
auch/ADV	4.3706592930718594e-05
Der/DET	4.358547331163398e-05
,/.	4.3424706197977506e-05
um/CONJ	4.268772421489066e-05
amp/NOUN	4.2446393422304466e-05
4/NUM	4.189128767767034e-05
Etwas/NOUN	4.153019110922905e-05
Nulltipper/NOUN	4.153019110922905e-05
jagen/VERB	4.153019110922905e-05
Schwachmaten/NOUN	4.153019110922905e-05
Schmarotzer/NOUN	4.153019110922905e-05
Spinner/NOUN	4.153019110922905e-05
Schlampe/NOUN	4.153019110922905e-05
Würstel/NOUN	4.153019110922905e-05
Scheiße/NOUN	4.153019110922905e-05
Schmierfinke/NOUN	4.153019110922905e-05
vergewaltigt/VERB	4.153019110922905e-05
linksgrünen/ADJ	4.153019110922905e-05
solch/PRON	4.153019110922905e-05
☠/ADJ	4.153019110922905e-05
Geschlechter/NOUN	4.153000339175678e-05
dicke/ADJ	4.153000339175678e-05
deutschfeindliche/ADJ	4.153000339175678e-05
Solche/PRON	4.153000339175678e-05
Schade/VERB	4.153000339175678e-05
Linke/ADJ	4.153000339175678e-05
verlogene/ADJ	4.153000339175678e-05
Präsidenten/NOUN	4.153000339175678e-05
Schwachköpfe/NOUN	4.153000339175678e-05
lieben/VERB	4.153000339175678e-05
1989/NUM	4.153000339175678e-05
Altmaier/NOUN	4.153000339175678e-05
erlaubt/VERB	4.153000339175678e-05
meldet/VERB	4.153000339175678e-05
Hals/NOUN	4.153000339175678e-05
Schickt/NOUN	4.153000339175678e-05
Pfeife/NOUN	4.153000339175678e-05
integrieren/VERB	4.153000339175678e-05
grüne/ADJ	4.153000339175678e-05
Vollpfosten/NOUN	4.153000339175678e-05
Polit/NOUN	4.153000339175678e-05
N24/NOUN	4.153000339175678e-05
Wunder/NOUN	4.153000339175678e-05
Grüne/ADJ	4.153000339175678e-05
🖕/NOUN	4.153000339175678e-05
Feiglinge/NOUN	4.153000339175678e-05
Kern/NOUN	4.153000339175678e-05
Glückwunsch/NOUN	4.080759595155968e-05
Artikel/NOUN	4.080653693912278e-05
selber/ADV	4.080653693912278e-05
Judenhass/NOUN	4.080653693912278e-05
Heute/ADV	4.048283323672225e-05
Arbeit/NOUN	4.04429089535873e-05
Ihre/PRON	4.037631270094204e-05
DDR/NOUN	3.951034857546994e-05
„/ADJ	3.883202740758949e-05
Wort/NOUN	3.849651147572696e-05
Trump/NOUN	3.806294230482453e-05
bin/VERB	3.800028345825264e-05
ZDF/NOUN	3.7548475424730604e-05
I/NOUN	3.7293101283311155e-05
Einfach/ADV	3.7293101283311155e-05
Gauland/NOUN	3.7293101283311155e-05
Was/PRON	3.7094228951143737e-05
Gt/NOUN	3.6978775335081454e-05
Herr/NOUN	3.630281537961591e-05
wann/PRON	3.612657584725792e-05
Mehrheit/NOUN	3.612657584725792e-05
worden/VERB	3.612657584725792e-05
rechts/ADV	3.6044706851345816e-05
Hinweis/NOUN	3.6044706851345816e-05
Bundesparteitag/NOUN	3.6044706851345816e-05
Bericht/NOUN	3.6044706851345816e-05
19/NUM	3.6044706851345816e-05
Situation/NOUN	3.6044706851345816e-05
Sondierungen/NOUN	3.6044706851345816e-05
darum/X	3.6043732827482874e-05
bekannt/ADJ	3.6043732827482874e-05
richtigen/ADJ	3.6043732827482874e-05
Lage/NOUN	3.6043732827482874e-05
Vielfalt/NOUN	3.6043732827482874e-05
Danke/PRT	3.6043732827482874e-05
2018/NUM	3.6043732827482874e-05
gehören/VERB	3.593991449243013e-05
doch/ADV	3.5826433469886076e-05
echt/ADJ	3.559681225972897e-05
Rot/NOUN	3.559681225972897e-05
Chaoten/NOUN	3.559681225972897e-05
taugt/VERB	3.559681225972897e-05
redet/VERB	3.535381004530212e-05
Kinder/NOUN	3.533493614634166e-05
ins/ADP	3.533493614634166e-05
wissen/VERB	3.5300311023250466e-05
schon/ADV	3.52086306413894e-05
Linken/NOUN	3.500307173002309e-05
Verbrecher/NOUN	3.500307173002309e-05
Altparteien/NOUN	3.500021396499581e-05
Schland/NOUN	3.500021396499581e-05
zur/ADP	3.439997684873765e-05
Antwort/NOUN	3.4088494397363424e-05
sogar/ADV	3.340128089704891e-05
unserer/PRON	3.293865428824552e-05
“/NOUN	3.293865428824552e-05
leben/VERB	3.282369263888855e-05
solche/PRON	3.282369263888855e-05
guten/ADJ	3.197225944919856e-05
15/NUM	3.197225944919856e-05
Jamaika/NOUN	3.197225944919856e-05
Buch/NOUN	3.197225944919856e-05
12/NUM	3.197225944919856e-05
Diese/PRON	3.149791919481221e-05
Medien/NOUN	3.145203975836942e-05
Kundgebung/NOUN	3.1370032453822974e-05
dritteoption/NOUN	3.1370032453822974e-05
Themen/NOUN	3.1370032453822974e-05
Verhandlungen/NOUN	3.1370032453822974e-05
freuen/VERB	3.1370032453822974e-05
entscheiden/VERB	3.1370032453822974e-05
Bonn/NOUN	3.1370032453822974e-05
Integration/NOUN	3.1369144255321193e-05
Abend/NOUN	3.1369144255321193e-05
BKA/NOUN	3.1369144255321193e-05
hoffen/VERB	3.1369144255321193e-05
»/NOUN	3.1369144255321193e-05
ernst/ADJ	3.1369144255321193e-05
gegenüber/ADP	3.1369144255321193e-05
Position/NOUN	3.1369144255321193e-05
18/NUM	3.1369144255321193e-05
ab/PRT	3.124812194592463e-05
ARD/NOUN	3.0429603527416055e-05
🤢/NOUN	3.0429603527416055e-05
Holocaust/NOUN	3.0330437597050842e-05
lesen/VERB	3.0330437597050842e-05
oft/ADV	3.0330437597050842e-05
lange/ADV	3.019161107518837e-05
Stasi/NOUN	3.019161107518837e-05
weiß/VERB	2.9934642082687896e-05
Schweine/NOUN	2.9736258896905173e-05
Affen/NOUN	2.9736258896905173e-05
verlogener/ADJ	2.9736258896905173e-05
Haut/NOUN	2.9736258896905173e-05
vernichtet/VERB	2.9736258896905173e-05
Staatsbürgerschaft/NOUN	2.9736258896905173e-05
68er/NOUN	2.9736258896905173e-05
abgetrieben/VERB	2.9736258896905173e-05
Afden/ADJ	2.9736258896905173e-05
Scheisse/NOUN	2.9736258896905173e-05
Brühe/NOUN	2.9736258896905173e-05
kotzgrüne/ADJ	2.9736258896905173e-05
Erziehung/NOUN	2.9736258896905173e-05
Ar/NOUN	2.9736258896905173e-05
versiffte/ADJ	2.9736258896905173e-05
Habt/NOUN	2.9736258896905173e-05
müßen/VERB	2.9736258896905173e-05
gestanden/VERB	2.9736258896905173e-05
Schaukel/NOUN	2.9736258896905173e-05
nahe/ADP	2.9736258896905173e-05
Westerwelle/NOUN	2.9736258896905173e-05
LuegenAfD/NOUN	2.9736258896905173e-05
Sozialsysteme/NOUN	2.9736258896905173e-05
***/ADJ	2.9736258896905173e-05
hasse/VERB	2.9736258896905173e-05
Burka/NOUN	2.9736258896905173e-05
Muschpoke/NOUN	2.9736258896905173e-05
Trulla/NOUN	2.9736258896905173e-05
esse/VERB	2.9736258896905173e-05
eingeführt/VERB	2.9736258896905173e-05
Altmaiers/NOUN	2.9736258896905173e-05
Sultanat/NOUN	2.9736258896905173e-05
Gesindel/NOUN	2.9736258896905173e-05
Medienpack/NOUN	2.9736258896905173e-05
Hohlköpfe/NOUN	2.9736258896905173e-05
Prothesen/NOUN	2.9736258896905173e-05
Deutsches/ADJ	2.9736258896905173e-05
Klassen/NOUN	2.9736258896905173e-05
Birne/NOUN	2.9736258896905173e-05
Bande/NOUN	2.9736258896905173e-05
Fanatiker/NOUN	2.9736258896905173e-05
Kriminelle/NOUN	2.9736258896905173e-05
scheisse/VERB	2.9736258896905173e-05
Dummes/ADJ	2.9736258896905173e-05
Arschlöcher/NOUN	2.9736258896905173e-05
Staatsfunk/NOUN	2.9736258896905173e-05
Sonst/ADV	2.9736258896905173e-05
Adolf/NOUN	2.973608935824531e-05
Eben/ADV	2.973608935824531e-05
Typ/NOUN	2.973608935824531e-05
Bayer/NOUN	2.973608935824531e-05
Klo/NOUN	2.973608935824531e-05
Idiot/NOUN	2.973608935824531e-05
Bald/ADV	2.973608935824531e-05
95/NUM	2.973608935824531e-05
endlich/ADJ	2.973608935824531e-05
1933/NUM	2.973608935824531e-05
Taschen/NOUN	2.973608935824531e-05
verschwinden/VERB	2.973608935824531e-05
Werden/VERB	2.973608935824531e-05
Abschiebung/NOUN	2.973608935824531e-05
Ideen/NOUN	2.973608935824531e-05
Vergewaltiger/NOUN	2.973608935824531e-05
dümmer/ADJ	2.973608935824531e-05
Arschloch/NOUN	2.973608935824531e-05
Schritt/NOUN	2.973608935824531e-05
verkaufen/VERB	2.973608935824531e-05
ganzes/ADJ	2.973608935824531e-05
Claudia/NOUN	2.973608935824531e-05
Volker/NOUN	2.973608935824531e-05
Sozialsystem/NOUN	2.973608935824531e-05
K/NOUN	2.973608935824531e-05
herrscht/VERB	2.973608935824531e-05
missbraucht/VERB	2.973608935824531e-05
Twitter/NOUN	2.972436115175496e-05
Das/PRON	2.9567202359143016e-05
zurück/PRT	2.875781983713405e-05
Dreck/NOUN	2.839043041271624e-05
Gedanken/NOUN	2.792572763471889e-05
9/NUM	2.792572763471889e-05
illner/NOUN	2.7513437037561975e-05
Is/NOUN	2.7513437037561975e-05
reicht/VERB	2.7513437037561975e-05
richtige/ADJ	2.7513437037561975e-05
Wäre/VERB	2.7513437037561975e-05
steht/VERB	2.7342525215698363e-05
bisher/ADV	2.6999113510935887e-05
Zensur/NOUN	2.6999113510935887e-05
Araber/NOUN	2.6999113510935887e-05
Menschheit/NOUN	2.6999113510935887e-05
Willkommen/NOUN	2.6999113510935887e-05
Rassist/NOUN	2.6999113510935887e-05
Außer/ADP	2.6999113510935887e-05
sitzengeblieben/VERB	2.6999113510935887e-05
dorthin/ADV	2.6999113510935887e-05
Grunde/NOUN	2.6999113510935887e-05
kriminelle/ADJ	2.6999113510935887e-05
Ab/ADV	2.6999113510935887e-05
Hose/NOUN	2.6999113510935887e-05
hilft/VERB	2.6999113510935887e-05
Mist/NOUN	2.6999113510935887e-05
Journalisten/NOUN	2.6999113510935887e-05
N/NOUN	2.6999113510935887e-05
sagt/VERB	2.6913863117579312e-05
Marx/NOUN	2.679966064019908e-05
Sondierung/NOUN	2.679966064019908e-05
2015/NUM	2.679966064019908e-05
bisschen/PRON	2.679966064019908e-05
erreicht/VERB	2.6798859256907993e-05
meinem/PRON	2.6798859256907993e-05
suchen/VERB	2.6798859256907993e-05
Zeichen/NOUN	2.6798859256907993e-05
Fragen/NOUN	2.6798859256907993e-05
Iran/NOUN	2.6798859256907993e-05
bitte/VERB	2.6798859256907993e-05
tragen/VERB	2.679173164106721e-05
Afrikaner/NOUN	2.679173164106721e-05
??/NOUN	2.679173164106721e-05
Ausländer/NOUN	2.679173164106721e-05
bezeichnen/VERB	2.679173164106721e-05
große/ADJ	2.6681378025732988e-05
gleich/ADJ	2.6491956677812396e-05
so/ADV	2.6441045780191202e-05
Vielleicht/ADV	2.634959212134725e-05
natürlich/ADV	2.634959212134725e-05
Links/NOUN	2.63135796810274e-05
muß/VERB	2.63135796810274e-05
Kopf/NOUN	2.6311417927766415e-05
Hab/NOUN	2.6251503864986064e-05
R/NOUN	2.6251503864986064e-05
Eier/NOUN	2.6251503864986064e-05
Sich/PRON	2.6251503864986064e-05
Stiftung/NOUN	2.6251503864986064e-05
eines/DET	2.581392182014816e-05
den/PRON	2.581392182014816e-05
ihrer/PRON	2.581392182014816e-05
//.	2.4552414818199828e-05
%/NOUN	2.4017620343280837e-05
2017/NUM	2.4001921259087614e-05
etc/ADV	2.4001921259087614e-05
bevor/CONJ	2.4001921259087614e-05
dagegen/X	2.4001921259087614e-05
statt/ADP	2.4001921259087614e-05
Dank/NOUN	2.4001921259087614e-05
da/PRT	2.4001921259087614e-05
Debatte/NOUN	2.4001921259087614e-05
hätten/VERB	2.399205949114062e-05
recht/ADJ	2.3849357339836928e-05
um/ADP	2.3832218485565738e-05
hast/VERB	2.3424482724829833e-05
Afden/NOUN	2.3278278413511975e-05
«/ADJ	2.3153508275638077e-05
Terroristen/NOUN	2.3107238003276478e-05
Angst/NOUN	2.3089234654275085e-05
../NOUN	2.2723957740714324e-05
Kind/NOUN	2.2585189765332322e-05
schlimmer/ADJ	2.2585189765332322e-05
Liebe/NOUN	2.2354534146501142e-05
je/ADV	2.2354534146501142e-05
Sondierungsgespräche/NOUN	2.2354534146501142e-05
Pride/NOUN	2.2354534146501142e-05
Vielen/PRON	2.2354534146501142e-05
kritisch/ADJ	2.2354534146501142e-05
feiert/VERB	2.2354534146501142e-05
Afrin/NOUN	2.2354534146501142e-05
dem/PRON	2.2354534146501142e-05
Kommentare/NOUN	2.23538207670263e-05
Gestern/ADV	2.23538207670263e-05
großen/ADJ	2.23538207670263e-05
Kameraden/NOUN	2.23538207670263e-05
Volkes/NOUN	2.23538207670263e-05
Morgen/NOUN	2.23538207670263e-05
Platz/NOUN	2.23538207670263e-05
beendet/VERB	2.23538207670263e-05
fest/PRT	2.23538207670263e-05
v/VERB	2.23538207670263e-05
hängt/VERB	2.23538207670263e-05
Tor/NOUN	2.23538207670263e-05
Stunden/NOUN	2.23538207670263e-05
lohnt/VERB	2.23538207670263e-05
deshalb/X	2.23538207670263e-05
wert/ADJ	2.23538207670263e-05
drei/NUM	2.23538207670263e-05
danke/VERB	2.23538207670263e-05
Wochenende/NOUN	2.23538207670263e-05
dazu/X	2.1997125386259738e-05
voll/ADJ	2.1757913689431713e-05
ich/PRON	2.167279922138122e-05
Ahnung/NOUN	2.1407412819254306e-05
kaum/ADV	2.1407412819254306e-05
Kurz/NOUN	2.1407412819254306e-05
vor/ADP	2.1153065439130804e-05
neue/ADJ	2.1148997175554865e-05
Kein/PRON	2.053883629367904e-05
Den/DET	2.0412181349708674e-05
nichts/PRON	2.038485793811664e-05
Tag/NOUN	2.036652288242772e-05
eben/ADV	2.036652288242772e-05
bleibt/VERB	2.036652288242772e-05
Herrn/NOUN	2.028496669231706e-05
Trumpf/NOUN	2.028496669231706e-05
Jetzt/ADV	2.024046370555957e-05
Mit/ADP	2.024046370555957e-05
schnell/ADJ	2.0219129126289872e-05
innen/ADV	2.0219129126289872e-05
Haus/NOUN	2.0219129126289872e-05
Facebook/NOUN	2.0219129126289872e-05
Am/ADP	2.0219129126289872e-05
a/X	1.995455305837692e-05
gestern/ADV	1.995455305837692e-05
unseren/PRON	1.995455305837692e-05
`/.	1.9789843771459315e-05
brauchen/VERB	1.9789843771459315e-05
wer/PRON	1.953724421799362e-05
FDP/NOUN	1.939189376634091e-05
Von/ADP	1.9334840320596434e-05
Stegner/NOUN	1.9245917628716403e-05
ab/ADV	1.9245917628716403e-05
gestellt/VERB	1.9245917628716403e-05
eh/ADV	1.9245917628716403e-05
erst/ADV	1.8989378948601926e-05
Ein/DET	1.8798336358640476e-05
Infotweet/NOUN	1.8645943101175566e-05
fluten/VERB	1.8645943101175566e-05
🤬/ADJ	1.8645943101175566e-05
rücksichtslose/ADJ	1.8645943101175566e-05
Trittin/NOUN	1.8645943101175566e-05
Subjekte/NOUN	1.8645943101175566e-05
Kriminelle/ADJ	1.8645943101175566e-05
Vereinigung/NOUN	1.8645943101175566e-05
kennst/VERB	1.8645943101175566e-05
Scheisser/NOUN	1.8645943101175566e-05
versickert/VERB	1.8645943101175566e-05
Muslimische/NOUN	1.8645943101175566e-05
Ohrfeigen/NOUN	1.8645943101175566e-05
tust/VERB	1.8645943101175566e-05
Verdammt/ADJ	1.8645943101175566e-05
Lügenbande/NOUN	1.8645943101175566e-05
stopfen/VERB	1.8645943101175566e-05
gezogen/VERB	1.8645943101175566e-05
Sozialtouristen/NOUN	1.8645943101175566e-05
FCKAfD/NOUN	1.8645943101175566e-05
Mahnmal/NOUN	1.8645943101175566e-05
Imam/NOUN	1.8645943101175566e-05
Halbneger/NOUN	1.8645943101175566e-05
t/NOUN	1.8645943101175566e-05
Kühe/NOUN	1.8645943101175566e-05
unwürdiger/ADJ	1.8645943101175566e-05
--/.	1.8645943101175566e-05
Klagen/NOUN	1.8645943101175566e-05
Buntland/NOUN	1.8645943101175566e-05
Linksradikalen/NOUN	1.8645943101175566e-05
finanziert/VERB	1.8645943101175566e-05
Kot/NOUN	1.8645943101175566e-05
Speichellecker/NOUN	1.8645943101175566e-05
Erdowahn/NOUN	1.8645943101175566e-05
Flintenuschi/NOUN	1.8645943101175566e-05
Demenz/NOUN	1.8645943101175566e-05
geistige/ADJ	1.8645943101175566e-05
Verblödung/NOUN	1.8645943101175566e-05
zieh/VERB	1.8645943101175566e-05
antun/VERB	1.8645943101175566e-05
Kotz/NOUN	1.8645943101175566e-05
220/NUM	1.8645943101175566e-05
kriminellen/ADJ	1.8645943101175566e-05
Rahmen/NOUN	1.8645943101175566e-05
bezahle/VERB	1.8645943101175566e-05
absitzen/VERB	1.8645943101175566e-05
gehört/ADJ	1.8645943101175566e-05
Dreckspack/NOUN	1.8645943101175566e-05
Verräter/NOUN	1.8645943101175566e-05
Bahnhofsklatscher/NOUN	1.8645943101175566e-05
Krieger/NOUN	1.8645943101175566e-05
Identitäten/NOUN	1.8645943101175566e-05
fette/ADJ	1.8645943101175566e-05
Sekte/NOUN	1.8645943101175566e-05
Wirtschaftsflüchtlinge/NOUN	1.8645943101175566e-05
Cholera/NOUN	1.8645943101175566e-05
Sozial/ADJ	1.8645943101175566e-05
Logo/NOUN	1.8645943101175566e-05
geraucht/VERB	1.8645943101175566e-05
Islamist/NOUN	1.8645943101175566e-05
Durch/ADP	1.8645943101175566e-05
Parallelgesellschaften/NOUN	1.8645943101175566e-05
Alte/NOUN	1.8645943101175566e-05
Schulden/NOUN	1.8645943101175566e-05
🇩/NOUN	1.8645943101175566e-05
Raub/NOUN	1.8645943101175566e-05
Birnen/NOUN	1.8645943101175566e-05
Verbrechern/NOUN	1.8645943101175566e-05
aufzwingen/VERB	1.8645943101175566e-05
Vollspacken/NOUN	1.8645943101175566e-05
häßliche/ADJ	1.8645943101175566e-05
Unkraut/NOUN	1.8645943101175566e-05
Made/NOUN	1.8645943101175566e-05
Linksgrün/NOUN	1.8645943101175566e-05
Anal/ADJ	1.8645943101175566e-05
Arbeitslager/NOUN	1.8645943101175566e-05
erwartet/VERB	1.8645943101175566e-05
kriecht/VERB	1.8645943101175566e-05
Brut/NOUN	1.8645943101175566e-05
99/NUM	1.8645943101175566e-05
Schweinejournalisten/NOUN	1.8645943101175566e-05
Schwanz/NOUN	1.8645943101175566e-05
gefährlicher/ADJ	1.8645943101175566e-05
Kröte/NOUN	1.8645943101175566e-05
eigentliche/ADJ	1.8645943101175566e-05
strömen/VERB	1.8645943101175566e-05
Neger/NOUN	1.8645943101175566e-05
Promis/NOUN	1.8645943101175566e-05
Hirne/NOUN	1.8645943101175566e-05
metoo/NOUN	1.8645943101175566e-05
usw./ADV	1.8645943101175566e-05
Mauermörder/NOUN	1.8645943101175566e-05
abschieben/VERB	1.8645943101175566e-05
scheiss/VERB	1.8645943101175566e-05
geisteskrank/ADJ	1.8645943101175566e-05
Bullshit/NOUN	1.8645943101175566e-05
SCHEIß/NOUN	1.8645943101175566e-05
lebe/VERB	1.8645798424592922e-05
msm/NOUN	1.8645798424592922e-05
️/ADJ	1.8645798424592922e-05
Kahane/ADJ	1.8645798424592922e-05
erinnert/VERB	1.8645798424592922e-05
jetzige/ADJ	1.8645798424592922e-05
Kacke/NOUN	1.8645798424592922e-05
verjagen/VERB	1.8645798424592922e-05
Kämpfer/NOUN	1.8645798424592922e-05
Nichtmal/NOUN	1.8645798424592922e-05
belogen/VERB	1.8645798424592922e-05
ermordet/VERB	1.8645798424592922e-05
sichern/VERB	1.8645798424592922e-05
wählbar/ADJ	1.8645798424592922e-05
beleidigen/VERB	1.8645798424592922e-05
trotzdem/CONJ	1.8645798424592922e-05
geistigen/ADJ	1.8645798424592922e-05
Söldner/NOUN	1.8645798424592922e-05
Gehirnwäsche/NOUN	1.8645798424592922e-05
Aufruf/NOUN	1.8645798424592922e-05
lass/ADJ	1.8645798424592922e-05
Raus/ADV	1.8645798424592922e-05
Pässe/NOUN	1.8645798424592922e-05
verklagt/VERB	1.8645798424592922e-05
Schmidt/NOUN	1.8645798424592922e-05
Erdorgan/NOUN	1.8645798424592922e-05
hasst/VERB	1.8645798424592922e-05
Wahlergebnis/NOUN	1.8645798424592922e-05
Güte/NOUN	1.8645798424592922e-05
Haufen/NOUN	1.8645798424592922e-05
Einen/ADJ	1.8645798424592922e-05
treibt/VERB	1.8645798424592922e-05
illegalen/ADJ	1.8645798424592922e-05
Autos/NOUN	1.8645798424592922e-05
Jungen/NOUN	1.8645798424592922e-05
Sohn/NOUN	1.8645798424592922e-05
verlogenen/ADJ	1.8645798424592922e-05
hauen/VERB	1.8645798424592922e-05
Pass/NOUN	1.8645798424592922e-05
Islamismus/NOUN	1.8645798424592922e-05
Sack/NOUN	1.8645798424592922e-05
Rassistische/ADJ	1.8645798424592922e-05
Andere/PRON	1.8645798424592922e-05
stelle/VERB	1.8645798424592922e-05
G20/NUM	1.8645798424592922e-05
Türke/NOUN	1.8645798424592922e-05
bekam/VERB	1.8645798424592922e-05
Hunderttausende/NOUN	1.8645798424592922e-05
Lösungen/NOUN	1.8645798424592922e-05
Statements/NOUN	1.8645798424592922e-05
Kirchen/NOUN	1.8645798424592922e-05
Gutmensch/NOUN	1.8645798424592922e-05
Alkohol/NOUN	1.8645798424592922e-05
schießen/VERB	1.8645798424592922e-05
Damit/CONJ	1.8645798424592922e-05
anstatt/ADP	1.8645798424592922e-05
gelogen/VERB	1.8645798424592922e-05
Honecker/NOUN	1.8645798424592922e-05
Eindruck/NOUN	1.8645798424592922e-05
Vater/NOUN	1.8645798424592922e-05
Gelder/NOUN	1.8645798424592922e-05
warte/VERB	1.8645798424592922e-05
Mutti/NOUN	1.8645798424592922e-05
mitbekommen/VERB	1.8645798424592922e-05
Brüder/NOUN	1.8645798424592922e-05
Bist/VERB	1.8645798424592922e-05
Dingen/NOUN	1.8645798424592922e-05
Job/NOUN	1.8645798424592922e-05
Dem/PRON	1.8645798424592922e-05
Scheiss/NOUN	1.8645798424592922e-05
bewiesen/VERB	1.8645798424592922e-05
gebliebene/ADJ	1.8645798424592922e-05
Öffentlichkeit/NOUN	1.8645798424592922e-05
Ja/ADV	1.8645798424592922e-05
vorgibt/VERB	1.8645798424592922e-05
Ohren/NOUN	1.8645798424592922e-05
verursacht/VERB	1.8645798424592922e-05
schwarze/ADJ	1.8645798424592922e-05
krank/ADJ	1.8645798424592922e-05
Dtl/NOUN	1.8645798424592922e-05
Schmutz/NOUN	1.8645798424592922e-05
Gras/NOUN	1.8645798424592922e-05
Manchester/NOUN	1.8645798424592922e-05
Italiener/NOUN	1.8645798424592922e-05
steuert/VERB	1.8645798424592922e-05
Seid/VERB	1.8645798424592922e-05
Darf/VERB	1.8645798424592922e-05
Boden/NOUN	1.8645798424592922e-05
retten/VERB	1.834136166881694e-05
ausschließlich/ADV	1.834136166881694e-05
bezahlt/VERB	1.834136166881694e-05
Da/CONJ	1.834136166881694e-05
Europäer/NOUN	1.834136166881694e-05
Wann/PRON	1.834136166881694e-05
System/NOUN	1.834136166881694e-05
früher/ADV	1.834136166881694e-05
17/NUM	1.834136166881694e-05
Berliner/ADJ	1.834136166881694e-05
Schwachsinn/NOUN	1.834136166881694e-05
deutsche/ADJ	1.8290593615209887e-05
neben/ADP	1.806262695750239e-05
Uns/PRON	1.806262695750239e-05
Euro/NOUN	1.806262695750239e-05
Wochen/NOUN	1.806262695750239e-05
Tat/NOUN	1.806262695750239e-05
Neujahrsempfang/NOUN	1.806262695750239e-05
Koalition/NOUN	1.806262695750239e-05
Altkatholisch/NOUN	1.806262695750239e-05
lediglich/ADV	1.806262695750239e-05
en/X	1.806262695750239e-05
jedoch/ADV	1.806262695750239e-05
Spenden/NOUN	1.806262695750239e-05
Morgen/ADV	1.806262695750239e-05
Kritik/NOUN	1.806262695750239e-05
Gute/NOUN	1.806262695750239e-05
Sinn/NOUN	1.806262695750239e-05
beginnt/VERB	1.806262695750239e-05
Rente/NOUN	1.8062003036333633e-05
generell/ADJ	1.8062003036333633e-05
schönen/ADJ	1.8062003036333633e-05
nennen/VERB	1.8062003036333633e-05
Sonntag/NOUN	1.8062003036333633e-05
Nein/PRT	1.8062003036333633e-05
NRW/NOUN	1.8062003036333633e-05
Verein/NOUN	1.8062003036333633e-05
besteht/VERB	1.8062003036333633e-05
Dinge/NOUN	1.8062003036333633e-05
Demo/NOUN	1.8062003036333633e-05
Anne/NOUN	1.8062003036333633e-05
wenigstens/ADV	1.8062003036333633e-05
Infos/NOUN	1.8062003036333633e-05
wünschen/VERB	1.8062003036333633e-05
wurden/VERB	1.7858731235354498e-05
Die/PRON	1.7761983166902066e-05
Frau/NOUN	1.7761983166902066e-05
besser/ADJ	1.7761983166902066e-05
zeigt/VERB	1.773596745079648e-05
ebenfalls/ADV	1.76754693971459e-05
Asiaten/NOUN	1.76754693971459e-05
alt/ADJ	1.76754693971459e-05
L/NOUN	1.76754693971459e-05
Verbrechen/NOUN	1.76754693971459e-05
Hoffentlich/ADV	1.76754693971459e-05
gehabt/VERB	1.76754693971459e-05
Brot/NOUN	1.76754693971459e-05
samt/ADP	1.76754693971459e-05
Nase/NOUN	1.76754693971459e-05
Kultur/NOUN	1.76754693971459e-05
soviel/PRON	1.76754693971459e-05
20/NUM	1.7646326344863845e-05
türkischen/ADJ	1.750046932322629e-05
Antifaschisten/NOUN	1.750046932322629e-05
jungen/ADJ	1.750046932322629e-05
zensiert/VERB	1.750046932322629e-05
Dortmund/NOUN	1.750046932322629e-05
freier/ADJ	1.750046932322629e-05
Brüssel/NOUN	1.750046932322629e-05
Kanzlerkandidat/NOUN	1.750046932322629e-05
Pest/NOUN	1.750046932322629e-05
Wahnsinn/NOUN	1.750046932322629e-05
Hund/NOUN	1.750046932322629e-05
euren/PRON	1.750046932322629e-05
Ao/NOUN	1.750046932322629e-05
Erika/NOUN	1.750046932322629e-05
passen/VERB	1.750046932322629e-05
Bundeskanzler/NOUN	1.750046932322629e-05
keinerlei/PRON	1.750046932322629e-05
fordert/VERB	1.750046932322629e-05
Wien/NOUN	1.750046932322629e-05
nich/ADJ	1.750046932322629e-05
Mafia/NOUN	1.750046932322629e-05
Mauer/NOUN	1.750046932322629e-05
Ost/NOUN	1.750046932322629e-05
Antifa/NOUN	1.750046932322629e-05
Mädchen/NOUN	1.750046932322629e-05
Deutscher/NOUN	1.750046932322629e-05
🖕/ADJ	1.750046932322629e-05
Sharia/NOUN	1.750046932322629e-05
Naja/NOUN	1.750046932322629e-05
Kahane/NOUN	1.750046932322629e-05
Null/NUM	1.750046932322629e-05
Gegen/ADP	1.750046932322629e-05
Zu/PRT	1.750046932322629e-05
Sagt/VERB	1.750046932322629e-05
iss/VERB	1.750046932322629e-05
wieder/ADV	1.7284885277312048e-05
Europa/NOUN	1.713647617377495e-05
Volk/NOUN	1.713647617377495e-05
stellen/VERB	1.695856897487434e-05
Ihnen/PRON	1.689862343197772e-05
wurde/VERB	1.6718366876245812e-05
Bürgermeister/NOUN	1.6600071922198886e-05
lese/VERB	1.6600071922198886e-05
Unterschied/NOUN	1.6600071922198886e-05
Tod/NOUN	1.6600071922198886e-05
gern/ADV	1.6600071922198886e-05
14/NUM	1.6600071922198886e-05
6/NUM	1.652153418894426e-05
muss/VERB	1.64330134383201e-05
bekommen/VERB	1.6430083779485896e-05
denken/VERB	1.6430083779485896e-05
los/ADJ	1.6409042461365673e-05
verloren/VERB	1.6409042461365673e-05
War/VERB	1.6409042461365673e-05
USA/NOUN	1.6409042461365673e-05
Erst/ADV	1.6409042461365673e-05
Frage/NOUN	1.601990523662188e-05
geben/VERB	1.571754986432062e-05
Wo/PRON	1.571754986432062e-05
aber/CONJ	1.5181044371112906e-05
ihn/PRON	1.514601040675605e-05
verraten/VERB	1.5093528471698117e-05
Keine/PRON	1.506060910515328e-05
lässt/VERB	1.4957375545819004e-05
gute/ADJ	1.4957375545819004e-05
nicht/PRT	1.4800109219943183e-05
mehr/PRON	1.4595794278224049e-05
viel/ADV	1.4565718718337625e-05
Macht/NOUN	1.436947321425978e-05
eigentlich/ADV	1.4352709185143581e-05
finde/VERB	1.4116448572244743e-05
konnte/VERB	1.4116448572244743e-05
fast/ADV	1.4116448572244743e-05
Hillary/NOUN	1.3962497840758404e-05
versuchen/VERB	1.3962497840758404e-05
Mitgliederentscheid/NOUN	1.3962497840758404e-05
Israelpedia/NOUN	1.3962497840758404e-05
nach/PRT	1.3962497840758404e-05
Schleswig/NOUN	1.3962497840758404e-05
Freitag/NOUN	1.3962497840758404e-05
Hi/VERB	1.3962497840758404e-05
Auschwitz/NOUN	1.3962497840758404e-05
Sturm/NOUN	1.3962497840758404e-05
gleichzeitig/ADJ	1.3962497840758404e-05
Vertreter/NOUN	1.3962497840758404e-05
2013/NUM	1.3962497840758404e-05
Sprache/NOUN	1.3962497840758404e-05
Brandenburger/NOUN	1.3962497840758404e-05
Guten/ADJ	1.3962497840758404e-05
Antisemiten/NOUN	1.3962497840758404e-05
Leitkultur/NOUN	1.3962497840758404e-05
leicht/ADJ	1.3961965198500779e-05
2016/NUM	1.3961965198500779e-05
Info/NOUN	1.3961965198500779e-05
Herzen/NOUN	1.3961965198500779e-05
😘/NOUN	1.3961965198500779e-05
Rechtsstaat/NOUN	1.3961965198500779e-05
siehe/VERB	1.3961965198500779e-05
Beim/ADP	1.3961965198500779e-05
Gutachten/NOUN	1.3961965198500779e-05
kleiner/ADJ	1.3961965198500779e-05
Neonazis/NOUN	1.3961965198500779e-05
per/ADP	1.3961965198500779e-05
Veranstaltung/NOUN	1.3961965198500779e-05
Stimmen/NOUN	1.3961965198500779e-05
Herz/NOUN	1.3961965198500779e-05
Tweets/NOUN	1.3961965198500779e-05
bekämpfen/VERB	1.3961965198500779e-05
Osten/NOUN	1.3961965198500779e-05
entscheidet/VERB	1.3961965198500779e-05
Koalitionsverhandlungen/NOUN	1.3961965198500779e-05
Verständnis/NOUN	1.3961965198500779e-05
UN/NOUN	1.3961965198500779e-05
e/ADJ	1.3961965198500779e-05
Viele/PRON	1.3961965198500779e-05
Feinde/NOUN	1.3961965198500779e-05
Abend/ADV	1.3961965198500779e-05
Viel/ADV	1.3961965198500779e-05
gelesen/VERB	1.3961965198500779e-05
Nun/ADV	1.3961965198500779e-05
Ring/NOUN	1.3961965198500779e-05
verbieten/VERB	1.3961965198500779e-05
gg/NOUN	1.3961965198500779e-05
Beamte/NOUN	1.3961965198500779e-05
genommen/VERB	1.3961965198500779e-05
persönlich/ADJ	1.3961965198500779e-05
würde/VERB	1.380210503238428e-05
Grün/NOUN	1.379468404826994e-05
politisch/ADJ	1.379468404826994e-05
Martin/NOUN	1.379468404826994e-05
tief/ADJ	1.379468404826994e-05
einen/PRON	1.379468404826994e-05
kriegen/VERB	1.379468404826994e-05
Stimmt/VERB	1.379468404826994e-05
einst/ADV	1.379468404826994e-05
Lügen/NOUN	1.379468404826994e-05
denen/PRON	1.369118917427652e-05
Deutschlands/NOUN	1.369118917427652e-05
Schande/NOUN	1.369118917427652e-05
Worte/NOUN	1.3455083227380004e-05
letzten/ADJ	1.3455083227380004e-05
weder/CONJ	1.3455083227380004e-05
Hallo/X	1.3455083227380004e-05
Ländern/NOUN	1.3455083227380004e-05
Mitglieder/NOUN	1.3455083227380004e-05
Vor/ADP	1.3455083227380004e-05
finden/VERB	1.3453587541559575e-05
Leben/NOUN	1.3453587541559575e-05
seine/PRON	1.319888008678793e-05
Unser/PRON	1.3173464960672023e-05
arbeiten/VERB	1.3173464960672023e-05
vielleicht/ADV	1.3173464960672023e-05
liegt/VERB	1.3173464960672023e-05
Richtig/ADJ	1.3173464960672023e-05
ging/VERB	1.3173464960672023e-05
links/ADV	1.3173464960672023e-05
Selbst/ADV	1.3173464960672023e-05
neu/ADJ	1.3173464960672023e-05
Putin/NOUN	1.3173464960672023e-05
jemanden/PRON	1.3173464960672023e-05
Account/NOUN	1.3173464960672023e-05
beide/PRON	1.3173464960672023e-05
NSU/NOUN	1.3173464960672023e-05
€/NOUN	1.3173464960672023e-05
SPD/NOUN	1.307108707592931e-05
jetzt/ADV	1.3050494947119062e-05
deutschen/ADJ	1.3029616011256531e-05
Der/PRON	1.3020326448553269e-05
Terror/NOUN	1.3020326448553269e-05
Jahren/NOUN	1.2922523236454587e-05
beim/ADP	1.2865854817636902e-05
Juden/NOUN	1.2865854817636902e-05
ihr/PRON	1.2761804606137829e-05
im/ADP	1.2703420549202616e-05
dieser/PRON	1.2653080821722228e-05
ohne/ADP	1.2653080821722228e-05
Also/ADV	1.2620558178061251e-05
zu/PRT	1.2587464780368916e-05
Ja/PRT	1.2521612358106985e-05
Gesicht/NOUN	1.2521612358106985e-05
Flüchtlingen/NOUN	1.2521612358106985e-05
U/NOUN	1.2521612358106985e-05
deswegen/X	1.2521612358106985e-05
Heiko/NOUN	1.2521612358106985e-05
genau/ADJ	1.250936445196457e-05
*/X	1.241895406456625e-05
Hamburg/NOUN	1.241895406456625e-05
daran/X	1.241895406456625e-05
darüber/X	1.241895406456625e-05
aus/PRT	1.2348530124399576e-05
Deutschen/ADJ	1.2321823983016976e-05
TV/NOUN	1.2321823983016976e-05
Erdogan/NOUN	1.2321823983016976e-05
Internet/NOUN	1.2321823983016976e-05
Ohne/ADP	1.2321823983016976e-05
Seehofer/NOUN	1.2321823983016976e-05
unsere/PRON	1.2319834240993833e-05
hat/VERB	1.2112313410613375e-05
sein/PRON	1.2061541196503978e-05
noch/ADV	1.190254406561642e-05
???/ADJ	1.1805223368659404e-05
Problem/NOUN	1.1747324973611871e-05
Jeder/PRON	1.1674771649731712e-05
Opfer/NOUN	1.1674771649731712e-05
geht/VERB	1.1616974889929762e-05
dort/ADV	1.1590183688566002e-05
Teil/NOUN	1.1446003113778148e-05
Kanzler/NOUN	1.1446003113778148e-05
Hauptstadt/NOUN	1.1446003113778148e-05
zwischen/ADP	1.1446003113778148e-05
verkauft/VERB	1.129156947686962e-05
merken/VERB	1.129156947686962e-05
Über/ADP	1.129156947686962e-05
Führung/NOUN	1.129156947686962e-05
blöd/ADJ	1.129156947686962e-05
Soll/VERB	1.129156947686962e-05
ca/NOUN	1.129156947686962e-05
geboren/VERB	1.129156947686962e-05
50/NUM	1.129156947686962e-05
handeln/VERB	1.129156947686962e-05
Knast/NOUN	1.129156947686962e-05
Verstand/NOUN	1.129156947686962e-05
afd/NOUN	1.129156947686962e-05
früher/ADJ	1.129156947686962e-05
Weg/NOUN	1.1154801406589482e-05
Rest/NOUN	1.0952513528164856e-05
Dieser/PRON	1.0952513528164856e-05
90/NUM	1.0952513528164856e-05
einfach/ADJ	1.0906228668670228e-05
Deutschland/NOUN	1.087026089086895e-05
unser/PRON	1.0660945591617366e-05
Stadt/NOUN	1.0586877092198119e-05
kurz/ADJ	1.0586877092198119e-05
Mein/PRON	1.0586877092198119e-05
Dich/PRON	1.0586877092198119e-05
Als/CONJ	1.0586877092198119e-05
allen/PRON	1.0544260983918151e-05
kann/VERB	1.0366784641890458e-05
Menschen/NOUN	1.0356223035834248e-05
Familiennachzug/NOUN	1.0333820800334991e-05
ganzen/ADJ	1.0333820800334991e-05
sehe/VERB	1.0333820800334991e-05
glaubt/VERB	1.0333820800334991e-05
Hass/NOUN	1.0333820800334991e-05
das/PRON	1.0289450506649153e-05
von/ADP	1.0288837020560346e-05
5/NUM	1.0176510150858229e-05
Leute/NOUN	1.0175177244089492e-05
gesamte/ADJ	1.0141765621928601e-05
Ralle/NOUN	1.0141765621928601e-05
1945/NUM	1.0141765621928601e-05
Anschläge/NOUN	1.0141765621928601e-05
1000/NUM	1.0141765621928601e-05
muslimischen/ADJ	1.0141765621928601e-05
Reihen/NOUN	1.0141765621928601e-05
Vergewaltigung/NOUN	1.0141765621928601e-05
Bis/ADP	1.0141765621928601e-05
schreibt/VERB	1.0141765621928601e-05
‘/NOUN	1.0141765621928601e-05
maischberger/NOUN	1.0141765621928601e-05
fertig/ADJ	1.0141765621928601e-05
daß/CONJ	1.0141765621928601e-05
erstmal/ADV	1.0141765621928601e-05
Siehe/VERB	1.0141765621928601e-05
Flüchtling/NOUN	1.0141765621928601e-05
Egal/ADJ	1.0141765621928601e-05
entweder/CONJ	1.0141765621928601e-05
gibts/NOUN	1.0141765621928601e-05
trifft/VERB	1.0141765621928601e-05
Jahrhundert/NOUN	1.0141765621928601e-05
Wut/NOUN	1.0141765621928601e-05
🇪/ADJ	1.0141765621928601e-05
sorry/NOUN	1.0141765621928601e-05
anders/ADV	1.0117626199671731e-05
möchte/VERB	1.0117626199671731e-05
Weil/CONJ	1.0117626199671731e-05
ganze/ADJ	1.0117626199671731e-05
keiner/PRON	1.0109938732223418e-05
BVerfG/NOUN	1.0109422348019606e-05
zumindest/ADV	1.0109422348019606e-05
cl/NOUN	1.0109422348019606e-05
Denken/NOUN	1.0109422348019606e-05
folgt/VERB	1.0109422348019606e-05
Text/NOUN	1.0109422348019606e-05
abgelehnt/VERB	1.0109422348019606e-05
g/NOUN	1.0109422348019606e-05
singt/VERB	1.0109422348019606e-05
konsequent/ADJ	1.0109422348019606e-05
Realität/NOUN	1.0109422348019606e-05
44/NUM	1.0109422348019606e-05
Zuviel/NOUN	1.0109422348019606e-05
Flagge/NOUN	1.0109422348019606e-05
demokratisch/ADJ	1.0109422348019606e-05
Rolle/NOUN	1.0109422348019606e-05
Kardinal/NOUN	1.0109422348019606e-05
Mehr/ADV	1.0109422348019606e-05
v/ADJ	1.0109422348019606e-05
ruhig/ADJ	1.0109422348019606e-05
Zustimmung/NOUN	1.0109422348019606e-05
csd/NOUN	1.0109422348019606e-05
mach/VERB	1.0109422348019606e-05
Asylrecht/NOUN	1.0109422348019606e-05
Dienstag/NOUN	1.0109422348019606e-05
Vortrag/NOUN	1.0109422348019606e-05
dennoch/ADV	1.0109422348019606e-05
angeblich/ADJ	1.0109422348019606e-05
gesetzt/VERB	1.0109422348019606e-05
legitim/ADJ	1.0109422348019606e-05
erwähnt/VERB	1.0109422348019606e-05
Märtyrer/NOUN	1.0109422348019606e-05
Foto/NOUN	1.0109422348019606e-05
Bischof/NOUN	1.0109422348019606e-05
aksynode16/NUM	1.0109422348019606e-05
Bahn/NOUN	1.0109422348019606e-05
Darum/X	1.0109422348019606e-05
hebräisch/ADJ	1.0109422348019606e-05
Finanzkommission/NOUN	1.0109422348019606e-05
wirst/VERB	1.0109422348019606e-05
Kurs/NOUN	1.0109422348019606e-05
23/NUM	1.0109422348019606e-05
Aktion/NOUN	1.0109422348019606e-05
Weihnachten/NOUN	1.0108983330873811e-05
Chance/NOUN	1.0108983330873811e-05
Zahl/NOUN	1.0108983330873811e-05
Zur/ADP	1.0108983330873811e-05
komplett/ADJ	1.0108983330873811e-05
früh/ADJ	1.0108983330873811e-05
Flaschen/NOUN	1.0108983330873811e-05
notwendig/ADJ	1.0108983330873811e-05
Interesse/NOUN	1.0108983330873811e-05
innen/ADJ	1.0108983330873811e-05
Mir/NOUN	1.0108983330873811e-05
niemanden/PRON	1.0108983330873811e-05
sicherlich/ADV	1.0108983330873811e-05
fragt/VERB	1.0108983330873811e-05
gemeldet/VERB	1.0108983330873811e-05
weltweit/ADJ	1.0108983330873811e-05
Mitte/NOUN	1.0108983330873811e-05
laut/ADP	1.0108983330873811e-05
beleidigt/VERB	1.0108983330873811e-05
schuld/ADJ	1.0108983330873811e-05
200/NUM	1.0108983330873811e-05
diskutieren/VERB	1.0108983330873811e-05
kaufen/VERB	1.0108983330873811e-05
Sollte/VERB	1.0108983330873811e-05
bestimmt/ADJ	1.0108983330873811e-05
verteidigen/VERB	1.0108983330873811e-05
Motto/NOUN	1.0108983330873811e-05
User/NOUN	1.0108983330873811e-05
Runde/NOUN	1.0108983330873811e-05
Fotos/NOUN	1.0108983330873811e-05
selbstverständlich/ADJ	1.0108983330873811e-05
Hamas/NOUN	1.0108983330873811e-05
Chanukka/NOUN	1.0108983330873811e-05
Hälfte/NOUN	1.0108983330873811e-05
danach/X	1.0108983330873811e-05
Wolfgang/NOUN	1.0108983330873811e-05
Experten/NOUN	1.0108983330873811e-05
Kohl/NOUN	1.0108983330873811e-05
😳/NOUN	1.0108983330873811e-05
meiner/PRON	1.0046345185616525e-05
Grenzen/NOUN	1.0046345185616525e-05
vielen/PRON	1.0046345185616525e-05
Nachrichten/NOUN	9.97633921224738e-06
Gottes/NOUN	9.97633921224738e-06
Frankfurt/NOUN	9.97633921224738e-06
7/NUM	9.97633921224738e-06
Unterstützung/NOUN	9.97633921224738e-06
Köln/NOUN	9.97633921224738e-06
anderer/PRON	9.97633921224738e-06
außer/ADP	9.97633921224738e-06
Spiel/NOUN	9.97633921224738e-06
Schutz/NOUN	9.97633921224738e-06
Oh/X	9.97633921224738e-06
deutlich/ADJ	9.97633921224738e-06
Ob/CONJ	9.97633921224738e-06
Dann/ADV	9.930529585777563e-06
lieber/ADJ	9.930529585777563e-06
wären/VERB	9.583257806356466e-06
Gibt/VERB	9.583257806356466e-06
Europas/NOUN	9.583257806356466e-06
Da/ADV	9.420723019646e-06
jeder/PRON	9.387681360731992e-06
war/VERB	9.378130776619139e-06
alle/PRON	9.378130776619139e-06
Partei/NOUN	9.266196586215828e-06
rein/ADV	9.170216038813734e-06
Fernsehen/NOUN	9.170216038813734e-06
Geh/VERB	9.170216038813734e-06
bestimmen/VERB	9.170216038813734e-06
Aufstand/NOUN	9.170216038813734e-06
rassistisch/ADJ	9.170216038813734e-06
13/NUM	9.170216038813734e-06
Weg/ADV	9.170216038813734e-06
Schaut/VERB	9.170216038813734e-06
AFD/NOUN	9.170216038813734e-06
aussieht/VERB	9.170216038813734e-06
belegt/VERB	9.170216038813734e-06
wohin/PRON	9.170216038813734e-06
Anwälte/NOUN	9.170216038813734e-06
Irgendwie/ADV	9.170216038813734e-06
lügt/VERB	9.170216038813734e-06
Grün/ADJ	9.170216038813734e-06
Basta/X	9.170216038813734e-06
herkommen/VERB	9.170216038813734e-06
Dachau/NOUN	9.170216038813734e-06
fürchten/VERB	9.170216038813734e-06
Parlament/NOUN	9.170216038813734e-06
Mitleid/NOUN	9.170216038813734e-06
Leipzig/NOUN	9.170216038813734e-06
Mädels/NOUN	9.170216038813734e-06
Steuerzahler/NOUN	9.170216038813734e-06
Geschlecht/NOUN	9.170216038813734e-06
Franzosen/NOUN	9.170216038813734e-06
NtV/NOUN	9.170216038813734e-06
Einheit/NOUN	9.170216038813734e-06
Lug/NOUN	9.170216038813734e-06
MeToo/NOUN	9.170216038813734e-06
ör/ADJ	9.170216038813734e-06
gekämpft/VERB	9.170216038813734e-06
Schwein/NOUN	9.170216038813734e-06
über/PRT	9.170216038813734e-06
treffen/VERB	9.170216038813734e-06
Lied/NOUN	9.170216038813734e-06
Prozess/NOUN	9.170216038813734e-06
Jugend/NOUN	9.170216038813734e-06
Demokraten/NOUN	9.170216038813734e-06
Fuß/NOUN	9.170216038813734e-06
Bewährung/NOUN	9.170216038813734e-06
Fb/NOUN	9.170216038813734e-06
unfähig/ADJ	9.170216038813734e-06
seht/VERB	9.170216038813734e-06
Haltung/NOUN	9.170216038813734e-06
profilieren/VERB	9.170216038813734e-06
Pfui/X	9.170216038813734e-06
Straftaten/NOUN	9.170216038813734e-06
zerstört/VERB	9.170216038813734e-06
Hoffnung/NOUN	9.170216038813734e-06
Reden/NOUN	9.170216038813734e-06
gelaufen/VERB	9.170216038813734e-06
Menge/NOUN	9.170216038813734e-06
Land/NOUN	9.075767550078336e-06
Krieg/NOUN	9.035236372184505e-06
Na/X	9.014393766191866e-06
gilt/VERB	9.014393766191866e-06
„/NOUN	9.014393766191866e-06
Bin/VERB	9.014393766191866e-06
Seite/NOUN	9.014393766191866e-06
Muslime/NOUN	9.014393766191866e-06
jeden/PRON	8.998912810032524e-06
läuft/VERB	8.998912810032524e-06
Asyl/NOUN	8.998912810032524e-06
Fakt/NOUN	8.998912810032524e-06
Staaten/NOUN	8.998912810032524e-06
alte/ADJ	8.968345425177278e-06
nächste/ADJ	8.968345425177278e-06
dich/PRON	8.878450395179647e-06
glaube/VERB	8.878450395179647e-06
gesagt/VERB	8.836420986988239e-06
d/ADJ	8.769729147920085e-06
Bundestag/NOUN	8.762107991733023e-06
davon/X	8.762107991733023e-06
Versenkung/NOUN	8.75007651964871e-06
morgige/ADJ	8.75007651964871e-06
👊/ADJ	8.75007651964871e-06
Suren/NOUN	8.75007651964871e-06
wider/ADP	8.75007651964871e-06
☠/NOUN	8.75007651964871e-06
Dummen/ADJ	8.75007651964871e-06
Waschlappen/NOUN	8.75007651964871e-06
Miststück/NOUN	8.75007651964871e-06
verlogenes/ADJ	8.75007651964871e-06
ekelhafte/ADJ	8.75007651964871e-06
Fressen/NOUN	8.75007651964871e-06
Niedergang/NOUN	8.75007651964871e-06
Ungerechtigkeit/NOUN	8.75007651964871e-06
totalitären/ADJ	8.75007651964871e-06
Raute/NOUN	8.75007651964871e-06
wahren/VERB	8.75007651964871e-06
lächerliste/NOUN	8.75007651964871e-06
Antideutsch/NOUN	8.75007651964871e-06
braun/ADJ	8.75007651964871e-06
Juhu/NOUN	8.75007651964871e-06
rnv/NOUN	8.75007651964871e-06
Armlänge/NOUN	8.75007651964871e-06
Kreis/NOUN	8.75007651964871e-06
gewichst/VERB	8.75007651964871e-06
kratzen/VERB	8.75007651964871e-06
Diktatoren/NOUN	8.75007651964871e-06
allesamt/ADV	8.75007651964871e-06
Lauch/NOUN	8.75007651964871e-06
Joschka/NOUN	8.75007651964871e-06
Lötstellen/NOUN	8.75007651964871e-06
Bestimmt/VERB	8.75007651964871e-06
Horden/NOUN	8.75007651964871e-06
fort/PRT	8.75007651964871e-06
paßt/VERB	8.75007651964871e-06
Erich/NOUN	8.75007651964871e-06
Palästina/NOUN	8.75007651964871e-06
Kriminellen/ADJ	8.75007651964871e-06
Erdreich/NOUN	8.75007651964871e-06
unerwünscht/ADJ	8.75007651964871e-06
Marionette/NOUN	8.75007651964871e-06
Lobbyisten/NOUN	8.75007651964871e-06
nachdenke/VERB	8.75007651964871e-06
alias/ADV	8.75007651964871e-06
masturbierende/ADJ	8.75007651964871e-06
Lob/NOUN	8.75007651964871e-06
verfasst/VERB	8.75007651964871e-06
Horsti/NOUN	8.75007651964871e-06
hinterlassen/VERB	8.75007651964871e-06
treiben/VERB	8.75007651964871e-06
Nix/NOUN	8.75007651964871e-06
personifizierte/ADJ	8.75007651964871e-06
herum/ADP	8.75007651964871e-06
ukrainischen/ADJ	8.75007651964871e-06
Poroschenko/NOUN	8.75007651964871e-06
Fangt/VERB	8.75007651964871e-06
Wicht/NOUN	8.75007651964871e-06
Weiter/ADV	8.75007651964871e-06
Islamischen/ADJ	8.75007651964871e-06
Sultan/NOUN	8.75007651964871e-06
Au/X	8.75007651964871e-06
Backe/NOUN	8.75007651964871e-06
Witzfigur/NOUN	8.75007651964871e-06
hingerichtet/VERB	8.75007651964871e-06
aggressiv/ADJ	8.75007651964871e-06
still/ADJ	8.75007651964871e-06
Fächer/NOUN	8.75007651964871e-06
Bosbach/NOUN	8.75007651964871e-06
Erwägung/NOUN	8.75007651964871e-06
Volksverräter/NOUN	8.75007651964871e-06
😬/NOUN	8.75007651964871e-06
empfinde/VERB	8.75007651964871e-06
predigt/VERB	8.75007651964871e-06
dreckiges/ADJ	8.75007651964871e-06
Sippenhaftung/NOUN	8.75007651964871e-06
Luft/NOUN	8.75007651964871e-06
Denkmal/NOUN	8.75007651964871e-06
noAfD/ADJ	8.75007651964871e-06
Sitz/NOUN	8.75007651964871e-06
abgewirtschaftet/VERB	8.75007651964871e-06
Unwesen/NOUN	8.75007651964871e-06
Kotzen/NOUN	8.75007651964871e-06
haltet/VERB	8.75007651964871e-06
weiterer/ADJ	8.75007651964871e-06
Berufslügner/NOUN	8.75007651964871e-06
zudem/ADV	8.75007651964871e-06
faschistoiden/ADJ	8.75007651964871e-06
Chancen/NOUN	8.75007651964871e-06
Produkte/NOUN	8.75007651964871e-06
Nest/NOUN	8.75007651964871e-06
Wahlkampfauftakt/NOUN	8.75007651964871e-06
100tsd/NOUN	8.75007651964871e-06
Pünktlich/ADJ	8.75007651964871e-06
zuscheißen/VERB	8.75007651964871e-06
Sitzenbleiber/NOUN	8.75007651964871e-06
Fr/NOUN	8.75007651964871e-06
Lauter/NOUN	8.75007651964871e-06
härter/ADJ	8.75007651964871e-06
vorgehen/VERB	8.75007651964871e-06
irren/ADJ	8.75007651964871e-06
Bananenrepublik/NOUN	8.75007651964871e-06
kehren/VERB	8.75007651964871e-06
Abschuss/NOUN	8.75007651964871e-06
Hürde/NOUN	8.75007651964871e-06
Klugscheißern/NOUN	8.75007651964871e-06
Baby/NOUN	8.75007651964871e-06
Schwarzen/NOUN	8.75007651964871e-06
Gedankengut/NOUN	8.75007651964871e-06
Arbeitslagern/NOUN	8.75007651964871e-06
schulischen/ADJ	8.75007651964871e-06
packen/VERB	8.75007651964871e-06
Sollen/VERB	8.75007651964871e-06
Rederecht/NOUN	8.75007651964871e-06
Naziverhalten/NOUN	8.75007651964871e-06
Scheisshausparolen/NOUN	8.75007651964871e-06
schnellstens/ADV	8.75007651964871e-06
Ps/NOUN	8.75007651964871e-06
Körperliche/ADJ	8.75007651964871e-06
europäische/ADJ	8.75007651964871e-06
Posaunen/NOUN	8.75007651964871e-06
Rostock/NOUN	8.75007651964871e-06
Saboteure/NOUN	8.75007651964871e-06
Knüppel/NOUN	8.75007651964871e-06
bedarf/VERB	8.75007651964871e-06
Watschen/NOUN	8.75007651964871e-06
geträumt/VERB	8.75007651964871e-06
Transgender/NOUN	8.75007651964871e-06
Wessen/NOUN	8.75007651964871e-06
linke/VERB	8.75007651964871e-06
Politischen/ADJ	8.75007651964871e-06
1307/NUM	8.75007651964871e-06
scheiß/VERB	8.75007651964871e-06
Geschwister/NOUN	8.75007651964871e-06
garnix/NOUN	8.75007651964871e-06
Wählern/NOUN	8.75007651964871e-06
Bord/NOUN	8.75007651964871e-06
Sehe/VERB	8.75007651964871e-06
ko/ADJ	8.75007651964871e-06
Ziege/NOUN	8.75007651964871e-06
Braun/NOUN	8.75007651964871e-06
Anonymous/NOUN	8.75007651964871e-06
Hohn/NOUN	8.75007651964871e-06
widerliches/ADJ	8.75007651964871e-06
Gefängnisse/NOUN	8.75007651964871e-06
ausleben/VERB	8.75007651964871e-06
überschwemmt/VERB	8.75007651964871e-06
gewählt/ADJ	8.75007651964871e-06
MAASmänneken/NOUN	8.75007651964871e-06
Einer/NOUN	8.75007651964871e-06
Staatsmedien/NOUN	8.75007651964871e-06
beeinflussen/VERB	8.75007651964871e-06
Invasion/NOUN	8.75007651964871e-06
Geburtenkontrolle/NOUN	8.75007651964871e-06
unaufhörlich/ADJ	8.75007651964871e-06
versifft/VERB	8.75007651964871e-06
Sozialhilfe/NOUN	8.75007651964871e-06
dusselige/ADJ	8.75007651964871e-06
Arme/NOUN	8.75007651964871e-06
Frettchen/NOUN	8.75007651964871e-06
Senderwahl/NOUN	8.75007651964871e-06
tituliert/VERB	8.75007651964871e-06
Deutschlandhassern/NOUN	8.75007651964871e-06
ibes/NOUN	8.75007651964871e-06
gg/ADJ	8.75007651964871e-06
Mob/NOUN	8.75007651964871e-06
marodierenden/ADJ	8.75007651964871e-06
Widerlich/ADJ	8.75007651964871e-06
scharf/ADJ	8.75007651964871e-06
Kohn/NOUN	8.75007651964871e-06
Kernseife/NOUN	8.75007651964871e-06
Bendit/NOUN	8.75007651964871e-06
eingefressen/VERB	8.75007651964871e-06
dermassen/ADV	8.75007651964871e-06
häßlich/ADJ	8.75007651964871e-06
bt/ADJ	8.75007651964871e-06
Steuer/NOUN	8.75007651964871e-06
befreien/VERB	8.75007651964871e-06
unverschämt/ADJ	8.75007651964871e-06
Verbreitung/NOUN	8.75007651964871e-06
Amadeus/NOUN	8.75007651964871e-06
fett/ADJ	8.75007651964871e-06
AUßER/NOUN	8.75007651964871e-06
Alkoholiker/NOUN	8.75007651964871e-06
MUß/NOUN	8.75007651964871e-06
bewusste/ADJ	8.75007651964871e-06
Konsorten/NOUN	8.75007651964871e-06
Lügenmedien/NOUN	8.75007651964871e-06
Doku/NOUN	8.75007651964871e-06
♂/ADJ	8.75007651964871e-06
Kinderschänder/NOUN	8.75007651964871e-06
